Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_karesuvantoon_maanantaina_8_10_.html.tmx
Source language: fin
Languages: sme

source: Tule keskustelemaan ajankohtaisista asioista Karesuvantoon maanantaina 8.10.
sme: Boađe ságastallat áigeguovdilis áššiin Gárasavvonii mánnodaga 8.10.

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat.
sme: Sámedikki stivrra lágidan ságastallandilálašvuođat joatkašuvvet.

source: Hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Karesuvannon kappelissa maanantaina 8.10. klo 18-20.
sme: Stivra ordne čoahkkima oktavuođas ságastallandilálašvuođa Gárasavvona kapeallas mánnodaga 8.10. dmu 18-20.

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
sme: Dilálašvuođa dárkkuhussan lea deaivvadit guovllu sámiiguin ja fállat vejolašvuođa ságastallat áigeguovdilis áššiin.

source: – Keskustelutilaisuuksien tavoitteena on vahvistaa saamelaisyhteisön ja Saamelaiskäräjien välistä dialogia yhteisten asioiden edistämiseksi.
sme: – Ságastallandilálašvuođaid ulbmilin lea nannet sámeservoša ja Sámedikki gaskasaš gulahallama oktasaš áššiid ovddideami olis.

source: Helsingin ja Vuotson tilaisuudet ovat osoittaneet sen, että tällaisille epävirallisille keskustelutilaisuuksille on tarvetta, sanoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: Helssega ja Vuohču dilálašvuođat leat čájehan dan, ahte dákkár eahpevirggálaš ságastallamiidda lea dárbu, dadjá Sámedikki ságajođiheaddji Tiina Sanila-Aikio.

source: Saamelaiskäräjien hallitus toivottaa Karesuvannon alueen saamelaiset tervetulleiksi vaalikauden kolmanteen keskustelutilaisuuteen!
sme: Sámedikki stivra sávvá Gárasavvona guovllu sámiid leat bures boahtin válgaáigodaga goalmmát ságastallandilálašvuhtii!

source: Tilaisuus järjestetään Karesuvannon kappelissa maanantaina 8.10. klo 18-20.
sme: Dilálašvuohta lágiduvvo Gárasavvona kapeallas mánnodaga 8.10. dmu 18-20.

source: Seuraavat hallituksen keskustelutilaisuudet järjestetään 5.11. Utsjoella ja 4.12. Inarissa.
sme: Stivrra čuovvovaš ságastallandilálašvuođat ordnejuvvojit 5.11. Ohcejogas ja 4.12. Anáris.

source: Tilaisuuksista tiedotetaan lisää myöhemmin.
sme: Dilálašvuođaid birra dieđihuvvo lasi maŋŋá.

source: Saamelaiskäräjien vuoden 2018 toimintasuunnitelman mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
sme: Sámedikki doaibmaplána-bušeahta 2018 mielde stivrra čoahkkimat lágiduvvojit vejolašvuođaid mielde Ohcejogas, Vuohčus, Helssegis, Eanodaga Gárasavvonis ja Anáris.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituksen toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sme: Čoahkkimiid oktavuođas ordnejuvvo báikegottis ságastallandilálašvuohta, gos stivra deaivvada guovllu sámiiguin, muitala čoahkkáigeassun stivraáigodaga doaimmain ja fállá eahpevirggálaš vejolašvuođa ságastallat áigeguovdilis áššiin.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
